Repository: BitsofSpace/gendering_doc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: The confidentiality and security of the “informants” and “subjects” of the documentation is often a matter of life and death; those who document should be fully cognisant of the ways the identity and circumstances of those involved must always be respected and protected.
es: La confidencialidad y seguridad de las personas "informantes" suele ser una cuestión de vida o muerte; aquellas personas que documentan deben tomar plena consciencia de las maneras en que la identidad y las circunstancias de las personas involucradas deben ser respetadas y protegidas.

source: The documentation process ought to include a discussion regarding these potential consequences, both positive and negative.
es: El proceso de documentación debe incluir una discusión sobre estas posibles consecuencias, tanto positivas como negativas.

source: The documentation process should be reflective and sensitive of contexts and environments, including those that create immediate risks or that may directly affect WHRDs’ participation in sharing experiences.
es: El proceso de documentación debería ser reflexivo y sensible a contextos y entornos, incluyendo aquellos que crean riesgos inmediatos o que pueden afectar directamente la participación de las defensoras de derechos humanos en su intercambio de experiencias.

source: The documenters must, at all times, respect WHRDs’ own ways of relating their experience (including their use of terms, and concepts), and must engage in sensitive questioning to ensure that the specific nature of the attacks is established and recorded, and the WHRDs are respected.
es: Las personas que documentan deben, en todo momento, respetar las formas que tienen las defensoras de relacionarse con sus propias experiencias (incluyendo cómo usan los términos y conceptos) y deben comprometerse con una entrevista sensible para asegurar que la naturaleza específica de los ataques se registre adecuadamente, tomando siempre en consideración y respetando a las defensoras.

source: The documenters should at all times plan to use the documentation in keeping with the wishes of the women human rights defenders concerned.
es: Las personas que documentan deben, en todo momento, planear usar la documentación salvaguardando los deseos de las defensoras involucradas.

source: The documenters should be introduced into the community and to the relevant women human rights defenders through the groups and/or individuals who have agreed to host the documentation activity.
es: Se aconseja dar pie a que las personas que documentan y las defensoras y su comunidad se conozcan entre sí.

source: The documenters should incorporate and be aware of the uses of both qualitative and quantitative data, and of reliable sources of statistical information, where it exists.
es: Al documentar, se aconseja tomar en cuenta e incorporar los usos tanto de los datos cualitativos como cuantitativos, y, en caso de que existan, fuentes confiables de información estadística.

source: The documenters should work with the WHRDs involved to make sure that the process of documenting is sensitive to their situation; this includes ensuring privacy and confidentiality as much as possible.
es: Las personas que documentan deben trabajar con las defensoras de derechos humanos implicadas para poder asegurar que el proceso de documentación sea sensible a sus situaciones, incluyendo la protección de su privacidad y confidencialidad.

source: The examples below show some of the breadth of Special
es: Los ejemplos a continuación muestran la amplitud de algunas de las prioridades y recomendaciones de

source: The filmmakers interviewed each other about police brutality, and they also interviewed health workers, NGO activists and members of the public.
es: Las personas cineastas se entrevistaron entre si sobre los abusos de la policía; también entrevistaron a trabajadores de salud, activistas de ONGs y personas del público.

source: The focus areas of the report included access to safe and legal abortion services, early marriage, criminalization of consensual sexual activity between adults, violence directed because of sexual orientation, gender expression and gender identity, and lack of attention to men who have sex with men (MSM) in HIV programmes.
es: Las áreas focales del informe incluía acceder a servicios seguros y legales de aborto, matrimonio temprano, criminalización de actividad sexual consensuada entre adultos, violencia hacia personas por su orientación sexual, expresión e identidad de género, y falta de atención hacia hombres que tienen sexo con otros hombres (MSM) en programas de VIH. Su esfuerzo de la coalición de la sociedad civil recibió interés en los medios nacionales, y su defensa y lucha ayudó a reuniones más seguras, compromiso del gobierno en implementar recomendaciones constructivas en estos temas

source: The focus should be on ways of obtaining information in the highest quality possible (credible, acceptable in legal processes, acceptable for media and communication processes) while being always sensitive to the wishes of the WHRDs concerned, and to the specificity of the context and established purposes.
es: El enfoque debe centrarse en las maneras de obtener información de la mejor calidad posible (creíble, legalmente procedente, pertinente para los medios de comunicación), a la vez que se mantenga sensible a los deseos de las defensoras involucradas y la especificidad del contexto y los propósitos establecidos.

source: The following analysis is based on two basic assertions of the Women Human Rights Defender International Coalition:
es: El siguiente análisis está basado en dos afirmaciónes básicas de la Coalición Internacional de Defensoras de Derechos Humanos

source: The following examples comprise a small subset of the comments that some special procedures
es: Los siguientes ejemplos incluyen una pequeña muestra de los comentarios que algunos procedimientos especiales

source: The following questions are meant to be provocative and also can help to guide discussions and training workshops about documentation of WHRDs’ experience.
es: Las siguientes cuestiones tienen la intención de ser provocativas y ser de ayuda para guiar discusiones y capacitaciones sobre la documentación de las experiencias de las defensoras.

source: The following section provides simple overviews of common tactics and opportunities WHRDs use to
es: La siguiente sección brinda un sencillo resumen de tácticas comunes y oportunidades que defensoras de derechos humanos utilizan para

source: The following text is from a March 2014 press release issued by several U.N.
es: El siguiente texto es del boletín de prensa de marzo 2014 emitido por varios

source: The full name of the declaration is the Declaration on the Right and Responsibility of Individuals, Groups and Organs of Society to Promote and Protect Universally Recognized Human Rights and Fundamental Freedoms.
es: El nombre completo de la declaración es "Declaración sobre el Derecho y la Responsabilidad de Individuos, Grupos y Organismos de la Sociedad para Proteger Universalmente Derechos Humanos Reconocidos y Derechos Fundamentales.

source: The government of Azerbaijan has antagonized Leyla because of her efforts to expose truths about corruption and human rights situations.
es: El gobierno de Azerbaijan se ha opuesto a Leyla por sus esfuerzos para visibilizar la corrupción y situaciones de derechos humanos.

source: The grant application process can be either formal or informal, depending on the organizations’ criteria or whether the grants are on an emergency basis.
es: El proceso de soliicitu de fondos puede ser tanto formal o informal, según el criterio de la organización o si el fondo es de emergencia o no.

source: The hacking was not just a defacement, as some files were also destroyed and malicious code was installed (this is computer program code which is intended to damage the operating system and contents).
es: El hackeo no sólo fue una modificación del sitio sino que algunos archivos fueron destruidos e instalaron código malicioso (código de un programa informático con la intención de dañar el sistema operativo y sus contenidos).

source: The idea of using documentation to create change is far reaching, and is simply based in eliciting a change in circumstances or in understanding, whether related to safety, attitudes, policies, or the climate surrounding activism.
es: La idea de usar la documentación para generar cambios es trascendental y meramente basado en provocar cambios en circunstancias o en la comprensión, ya sea relacionado con la seguridad, comportamientos, políticas o el climax que envuelve el activismo.

source: The impact
es: El impacto

source: The introduction should include sharing of the objectives of the documentation, the methodology, and the protection and accountability mechanisms that have been put into
es: La introducción debe incluir el compartir objetivos, metodologías y mecanismos de protección y rendición de cuentas.

source: The landmark resolution calls on governments to create “enabling environments” for all WHRDs, and for protection mechanisms to prevent or address violations.
es: Las convocatorias memorables al gobierno para crear "entornos habilitadoras" para las defensoras y para que los mecanismos de protección prevengan o aborden violaciones..

source: The language in recommendations from and actions taken by U.N.
es: La terminología y lenguaje de las recomendaciones de los organismos de la O.N.U, al igual que sus acciones

source: The latter two items are summarised by the Office of the High Commissioner for Human Rights (OHCHR), which “oversees” the UPR process.
es: Los dos últimos elementos son resumidos por la Oficina del Alto Comisionado de Derechos Humanos (OHCHR), el cual supervisa el proceso de la UPR.

source: The main vehicle for protection of human rights defenders under the European human rights system is the EU Guidelines on Human Rights Defenders, which was adopted by the Council of the European Union (EU) in 2004.
es: La vía principal para la protección de defensoras y defensores de derechos humanos en el sistema europeo de derechos humanos son las orinetaciones de la UE sobre defensoras y defensores de derechos humanos, el cual fue adoptado por el Consejo de la Unión Europea (UE) en 2004.

source: The monitoring of the Convention is entrusted to the European Court of Human Rights.
es: El monitoreo del Convenio es delegado a la Corte Europea de Derechos Humanos

source: The needs and interests of the victims / survivors must be prioritized at all times.
es: Las necesidades e intereses de las víctimas y sobrevivientes deben ser una prioridad persistente.

source: The number and themes of the hearings are decided by the Commission, but it is possible for NGOs to lobby for attention to certain topics.
es: Error 500: Unexpected Error: null

source: The outcomes from the U.N.
es: Los resultados del sistema de la O.N.U U.N.

source: The petitions are assessed through a process that includes a report with recommendations.
es: Las peticiones se evaluan a través de un procedimiento que incluye un informe con recomendaciones.

source: The potential of the affected WHRDs and their communities to be involved with follow-up activities and in campaigns should be taken into consideration at all times.
es: Se debe tomar en cuenta el potencial de que las defensoras afectadas y sus comunidades participen en siguientes actividades y campañas.

source: The preparation prior to beginning a documentation process is a critically important.
es: Los preparativos antes del proceso de documentación son fundamentales.

source: The process of documentation: methodology and approaches
es: El proceso de la documentación: metodología y aproximaciones

source: The process of telling the story and describing the event and the incident of violation may play a role in making a women human rights defender more vulnerable or a role in moving that defender towards a healing process—or both.
es: EL proceso de contar una historia y describir un evento, un incidente de violación, puede jugar un papel que se traduzca en que la defensora se sienta más vulnerable o adentrar un proceso de sanación o ambas cosas.

source: The process should also include conversations that imagine different outcomes when the documentation is released.
es: El proceso también debe incluir conversaciones que contemplen diferentes resultados y desenlaces cuando se lanza la documentación.

source: The raid occurred just after GALZ released a report on human rights violations and a briefing on the draft constitution.
es: La redada ocurrió poco después de que GALZ lanzó un informe de violaciones de derechos humanos y un informe del proyecto de constitución.

source: The rapporteurs and working groups are
es: Los y las relatoras y los grupos de trabajo son

source: The relationship between the documenters and the WHRDs must be one of mutual respect at all times.
es: La relación entre las personas que documentan y las defensoras debe cultivar un respeto mutuo constante.

source: The report can be found here:
es: El informe se puede encontrar aquí:

source: The reports of the special rapporteurs have increasingly taken gender and WHRD concerns into account.
es: Los informes de la relatoría especial han tomando en cuenta cada vez más problemáticas en torno al género y las defensoras de derechos humanos.

source: The same can be said in many circumstances for regional human rights decisions and actions.
es: Lo mismo aplica en muchas circunstancias para tomar decisiones y acciones en torno a los derechos humanos en el ámbito regional.

source: The same holds true if cameras and voice recording equipment are present (beyond what the documenters are using).
es: También puede suceder ésto si hay cámaras o grabadoras de voz (tanto el equipo de las personas que están documentando como otros dispositivos presentes).

source: The shift from “silence to voice” can be a life affirming, healing and political action.
es: Pasar del "silencio" a "alzar la voz" puede ser una acción vital, sanadora y política.

source: The socio-political context surrounding a national level challenge is dynamic and must always be taken into account.
es: El contexto socio-político que engloba el desafío nacional es dinámico y debe siempre tomarse en cuenta.

source: The special procedures system in the U.N.
es: El sistema de procedimientos especiales de las Naciones Unidas

source: The terms and vocabulary to be used in the collection and presentation of the information relating to the violation/s should be agreed upon.
es: Los términos y el vocabulario empleado en la recopilación y presentación de información relacionada con violaciones debe ser consensuada.

source: The violation is one of a series that reveals a pattern or systematic violations
es: La violación forma parte de toda una serie que revela un patrón y sistematicidad.

source: The violation is seen as signifi regarding that specific type of abuse.
es: La violación es percibida como significante en relación a un tipo específico de abuso.

source: The violation is severe enough to consider recording details
es: La violación es suficientemente severa como para considerar registrar los detalles

source: The website was replaced with a black screen that included threatening text denouncing human rights activism.
es: La página web fue reemplazada por una pantalla negra que incluía un texto amenanzante denunciando al activismo de derechos humanos.

source: Their campaign materials noted, “Beijing Platform for Action.
es: Sus materiales de campaña hacen mención a "Plataforma de Acción de Beijing.

source: Their mandates are to report and advise on human rights situations in countries or based on themes or experiences of groups of people.
es: Sus mandatos son reportar y aconsejar sobre situaciones de derechos humanos en países, basándose en temas y experiencias de grupos de personas.

source: There are 10 human rights treaty bodies that monitor implementation of the core international
es: Existen 10 convenios de derechos humanos que monitorean la implementación de los tratados internacionales medulares sobre

source: There are 5 questions you should ask
es: Hay 5 preguntas que debes hacerte

source: There are a few key questions underpinning the project of documenting WHRDs:
es: Hay una serie de cuestiones clave que sustentan el proyecto de documentación de las defensoras:

source: There are a number of good resources for WHRDs to use to strengthen online security and to protect our documentation and other information.
es: Hay muchos recursos buenos para defensoras de derechos humanos para fortalecer su seguridad en línea y proteger su documentacióne información.

source: There are a number of organisations that develop action alerts for cases of women human rights defenders, including the Women Human Rights Defenders International Coalition, and some of its members.
es: Hay muchas organizaciones que desarrollan alertas de acción para casos de defensoras de derechos humanos, incluyendo la Coalición Internacioanl de Defensoras de Derechos Humanos y algunas de sus integrantes.

source: There are also systems of independent experts (or forms of special procedures) in each.
es: Existen también sistemas de expertos independientes (o tipos de procedimientos especiales).

source: There are many other examples of the evolving standards and bodies within the U.N., including on issues of racial discrimination [The Convention on the Elimination of All Forms of Racial Discrimination], disabilities [Convention on the Rights of Persons with Disabilities], and on issues that some are reluctant to see as valid human rights concerns, including violence and discrimination based on sexual orientation and gender identity, rights to food, water and other economic rights, rights related to development, and concerns about human rights impacts of exploitative corporate policies.
es: Hay muchos otros ejemplos de estándares que evolucionan y organismos dentro de la O.N.U, incluyendo asuntos de discriminación racial [la Convención de Eliminación de Todas las Formas de Discriminación Racial], discapacidades [Convención de Derechos de Personas con Discapacidades] y sobre asuntos que algunos son reacios en ver como prioridades de derechos humanos reales como la violencia y discrminación basada en la orientación sexual e identidad de género, derecho a la comida y agua, derechos económicos, derechos relacionados con el desarrollo y otras problemáticas sobre los impactos de políticas corporativas explotadoras en los derechos humanos.

source: There are many reasons to document violations against women human rights defenders, and activists use that documentation in any number of creative ways.
es: Hay muchas razones para documentar violaciones contra defensoras de derechos humanos. Las personas activistas utilizan esta documentación de muchas maneras creativas,

source: There are obligations for States to ensure their actions do no human rights harm beyond their territories, as well.
es: Además, los Estados tienen obligaciones para garantizar que sus acciones no hagan daño a los derechos humanos más allá de sus fronteras.

source: There are regional and global mechanisms, and most accept information from NGOs about human rights issues.
es: Hay mecanismos regionales y globales, y la mayoría aceptan información de ONGs sobre asuntos de derechos humanos.

source: There are similarities in terms of reproductive rights as well, especially in the context of providers of abortion services where abortion is illegal.
es: La misma criminalización y hostigamiento sucede en el campo de los derechos reproductivos, especialmente en el contexto de los proveedores de servicios de aborto en lugares donde el aborto es ilegal

source: There are specific criteria which must be met and when these are, the Commission can assess the case, deliberate and challenge the actions of the State in question.
es: Existen criterios específicos que deben cumplirse y cuando ésto es hace, la Comisión puede evaluar el caso, deliberar sobre él y desafiar a las acciones del Estado en cuestión..

source: There have been three holders of this position.
es: Existen tres partidarios de esta postura .

source: There have been three mandate holders: Hina Jilani (Pakistan), Margaret Sekaggya (Uganda), and Michel Forst (France).
es: Ha habido tres titulares de mandato: Hina Jilani (Pakistán), Margaret Sekaggya (Uganda), y Michel Forst (Francia).

source: There is a long legacy of WHRDs documenting our own projects.
es: Hay un amplio legado de defensoras que documentan sus propios proyectos.

source: There is no minimum length: sometimes NGO submissions are just a page or two.
es: No hay un mínimo: a veces las solicitudes de las ONGs son una sola página o dos.

source: There is no single solution for keeping yourself safe online.
es: No hay una solución única para mantenerte segura en línea

source: There is no single “best” documentation process, but some of the principles elaborated on below contribute to a gender sensitive and gender-responsive methodology that takes into account many elements of WHRDs’ experiences.
es: No existe una manera única e ideal de documentar, pero algunos de los principios elaborados abajo contribuyen a una metodología sensible y reactiva a cuestiones de género que toma en cuenta muchos elementos de las experiencias de defensoras de derechos humanos.

source: There is no system in place for individuals—including WHRDs—to challenge States when violations take place.
es: No existe un sistema para los individuos—incluyendo defensoras—para desafiar los Estados cuando se cometen violaciones.

source: There should be agreement on how the documentation will be used, and this should take into account
es: Se aconseja establecer un acuerdo sobre cómo se va a utilizar la documentación y éste debe tomar en cuenta

source: Therefore, far from choosing just one strategy, activists should look to using documentation to support multiple creative tactics.
es: Por lo tanto, lejos de escoger sólo una estrategia, las y los activistas deberían aspirar a usar la documentación para apoyar múltiples tácticas creativas.

source: Therefore, in order to determine what solutions
es: Por lo tanto, para determinar cuáles son las soluciones

source: These appeals can also be sent to U.N.
es: También pueden ser enviados a la O.N.U

source: These appeals usually lay out the basic details of a case, are fairly short, and demand a specific action.
es: Estos llamamientos suelen esbozar los detalles básicos del caso, son bastante cortos, y requieren de acciones específicas.

source: These are generally accessed after national systems fail to provide proper redress, and after all possibilities of domestic remedy have been used.
es: Suelen recurrir a estos sistemas una vez que los nacionales fallan en brindar una reparación adecuada y todas las posibilidades de compensaciones locales han sido usadas.

source: These are not legally binding.
es: No son legalmente vinculantes

source: These are short letters of appeal circulated among a potentially vast network of civil society groups and individuals to pressure governments and other responsible parties to prevent or stop atrocities against women human rights defenders from occurring, or to demand a specific outcome when they have.
es: Estas son cartas cortas de llamamientos que circularon entre una red potencialmente amplia de grupos de la sociedad civil e individuos que buscaba presionar a a gobiernos y otras entidades responsables para prevenir o parar las atrocidades que se cometen a defensoras de derechos humanos o demandar resultados específicos cuando sí ya han hecho lo anterior.
